{
  "site": {
    "title": "Moodist: Ambient Sounds for Focus and Calm",
    "description": "Moodist is a free and open-source ambient sound generator featuring {{count}} carefully curated sounds. Create your ideal atmosphere for relaxation, focus, or creativity with this versatile tool.",
    "ogSiteName": "Moodist"
  },
  "common": {
    "play": "Play",
    "pause": "Pause",
    "close": "Close"
  },
  "modals": {
    "reload": {
      "title": "New Content",
      "description": "New content available, click on reload button to update.",
      "reloadButton": "Reload"
    }
  },

  "buttons": {
    "playError": "Please first select a sound to play.",
    "useMoodist": "Use Moodist"
  },
  "categories": {
    "favorites": "Favorites"
  },
  "about": {
    "section1": {
      "title": "Free Ambient Sounds",
      "body": "Craving a calming escape from the daily grind? Do you need the perfect soundscape to boost your focus or lull you into peaceful sleep? Look no further than Moodist, your free and open-source ambient sound generator! Ditch the subscriptions and registrations – with Moodist, you unlock a world of soothing and immersive audio experiences, entirely for free."
    },
    "section2": {
      "title": "Carefully Curated Sounds",
      "body": "Dive into an expansive library of {{count}} carefully curated sounds. Nature lovers will find solace in the gentle murmur of streams, the rhythmic crash of waves, or the crackling warmth of a campfire. Cityscapes come alive with the soft hum of cafes, the rhythmic clatter of trains, or the calming white noise of traffic. And for those seeking deeper focus or relaxation, Moodist offers binaural beats and color noise designed to enhance your state of mind."
    },
    "section3": {
      "title": "Create Your Soundscape",
      "body": "The beauty of Moodist lies in its simplicity and customization. No complex menus or confusing options – just choose your desired sounds, adjust the volume balance, and hit play. Want to blend the gentle chirping of birds with the soothing sound of rain? No problem! Layer as many sounds as you like to create your personalized soundscape oasis."
    },
    "section4": {
      "title": "Sounds for Every Moment",
      "body": "Whether you're looking to unwind after a long day, enhance your focus during work, or lull yourself into a peaceful sleep, Moodist has the perfect soundscape waiting for you. The best part? It's completely free and open-source, so you can enjoy its benefits without any strings attached. Start using Moodist today and discover your new haven of tranquility and focus!"
    }
  }
}
